tap "homebrew/bundle"
tap "homebrew/services"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "btop"
brew "cmatrix"
brew "curl"
brew "fzf"
brew "jackett"
brew "ncdu"
brew "neofetch"
brew "php"
brew "ranger"
brew "reattach-to-user-namespace"
brew "stow"
brew "syncthing", restart_service: true
brew "tmux"
brew "tree"
brew "wget"
cask "android-platform-tools"
cask "docker"
cask "gimp"
cask "github"
cask "iina"
cask "imageoptim"
cask "keka"
cask "kitty"
cask "lookaway"
cask "ollama"
cask "raycast"
cask "retroarch"
cask "telegram"
cask "upscayl"
cask "wireshark"
