tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/services"
tap "nikitabobko/tap"
brew "jpeg-xl"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "btop"
brew "cmatrix"
brew "curl"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "iproute2mac"
brew "jackett"
brew "macchina"
brew "ncdu"
brew "nmap"
brew "php"
brew "ranger"
brew "reattach-to-user-namespace"
brew "sshuttle"
brew "stow"
brew "syncthing", restart_service: true
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "yt-dlp"
brew "felixkratz/formulae/borders"
cask "aerospace"
cask "android-platform-tools"
cask "balenaetcher"
cask "docker"
cask "find-any-file"
cask "gimp"
cask "github"
cask "hiddenbar"
cask "iina"
cask "imageoptim"
cask "inkscape"
cask "keka"
cask "kitty"
cask "krita"
cask "lookaway"
cask "ollama"
cask "orbstack"
cask "raycast"
cask "retroarch"
cask "telegram"
cask "upscayl"
cask "wireshark"
